Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# UPDATE_PASSWORDS_DETAIL
source: Change passwords for accounts that contain personal information, like banking, email, and social media.
ar: يرجى تغيير كلمات السر للحسابات التي تتضمن معلومات شخصية، مثل الحسابات البنكية وحسابات البريد الإلكتروني ومنصات التواصل الاجتماعي.
bg: Променете паролите за регистрации, които съдържат лична информация, като регистрации за банкиране, имейл и социални мрежи.
ca: Canvia la contrasenya dels comptes que continguin informació personal, com ara el compte del banc, el del correu electrònic i el de les xarxes socials.
cs: Změňte si hesla k účtům, které obsahují vaše osobní údaje, například k bankovním a e‑mailovým účtům nebo k účtům na sociálních sítích.
da: Skift adgangskoder til konti, der indeholder personlige oplysninger – f.eks. konti til bank, e-mail og sociale medier.
de: Ändere die Passwörter von Accounts, die persönliche Informationen enthalten, z. B. Bank-, E-Mail- und Social-Media-Accounts.
el: Αλλάξτε συνθηματικά για λογαριασμούς που περιέχουν προσωπικά δεδομένα, όπως τραπεζικοί λογαριασμοί, λογαριασμοί email και λογαριασμοί σε κοινωνικά δίκτυα.
es: Cambia las contraseñas de las cuentas que contienen datos personales como las de bancos, correo electrónico y redes sociales.
es_us: Cambia las contraseñas de las cuentas que contienen información personal, como las de redes sociales, correos electrónicos o bancos.
fi: Vaihda henkilökohtaisia tietoja sisältävien tilien, kuten pankin, sähköpostin ja somen, salasanat.
fr: Modifiez les mots de passe des comptes contenant des informations personnelles, comme les comptes de banque, de messagerie et de réseau social.
fr_ca: Modifiez les mots de passe des comptes contenant des renseignements personnels, comme les comptes bancaires, de messagerie et de médias sociaux.
he: ניתן לשנות את הסיסמאות של חשבונות שמכילים מידע אישי, כגון חשבונות בנק, חשבונות דוא״ל או חשבונות ברשתות חברתיות.
hi: बैंकिंग, ईमेल और सोशल मीडिया जैसी निजी जानकारी वाले खातों का पासवर्ड बदलें।
hr: Promijenite lozinke za račune koji sadrže osobne informacije, kao što su bankovni, e-mail i računi društvenih mreža.
hu: Módosítsa a személyes adatokat tartalmazó fiókok (például banki, e-mail- és közösségimédia-fiókok) jelszavait.
id: Ubah kata sandi untuk akun yang berisi informasi pribadi, seperti perbankan, email, dan media sosial.
it: Modifica le password degli account che contengono informazioni personali, come quelli per l’internet banking, le email e i social media.
ja: 銀行、メール、ソーシャルメディアなどの個人情報を含むアカウントのパスワードを変更しましょう。
kk: Жеке ақпаратты (мысалы, банк, эл. пошта және әлеуметтік желі) қамтитын аккаунттардың құпиясөздерін өзгертіңіз.
ko: 은행, 이메일, 소셜 미디어 등 개인정보를 포함하는 계정의 암호를 변경하십시오.
lt: Pakeiskite tų paskyrų slaptažodžius, kuriose yra asmeninė informacija, banko informacija, el. pašto adresas ir socialinių tinklų duomenys.
ms: Tukar kata laluan untuk akaun yang mengandungi maklumat peribadi, seperti perbankan, e-mel dan media sosial.
nl: Wijzig wachtwoorden voor accounts die persoonlijke informatie bevatten, zoals account voor bankieren, e‑mail en sociale media.
no: Bytt passord for kontoer som inneholder privat informasjon, som nettbanker, e‑postkontoer og sosiale medier.
pl: Zmień hasła kont zawierających informacje o Tobie, na przykład bankowych, poczty email i mediów społecznościowych.
pt_br: Altere senhas das contas que contêm informações pessoais, como bancos, e‑mail e redes sociais.
pt_pt: Altere as palavras‑passe de contas que contêm informação pessoal (por exemplo, bancos, e‑mail e redes sociais).
ro: Schimbați parolele pentru conturile care conțin informații personale, precum conturile bancare, de e‑mail sau pentru rețele de socializare.
ru: Смените пароли для учетных записей, в которых хранится личная информация, например для банков, электронной почты и соцсетей.
sk: Zmeňte si heslá účtov, ktoré obsahujú vaše osobné údaje, napríklad bankových a emailových účtov alebo účtov na sociálnych sieťach.
sl: Spremenite gesla za račune, ki vsebujejo osebne podatke, kot so bančni podatki, e-poštni naslov in podatki iz družbenih omrežij.
sv: Ändra lösenord för konton som innehåller personlig information, till exempel för banker, e-post och sociala medier.
th: เปลี่ยนรหัสผ่านของบัญชีที่มีข้อมูลส่วนบุคคล เช่น บัญชีธนาคาร บัญชีอีเมล และบัญชีสื่อสังคมออนไลน์
tr: Banka, e-posta ve sosyal medya gibi kişisel bilgiler içeren hesapların parolalarını değiştirin.
uk: Змініть паролі для облікових записів, що містять персональну інформацію, як‑от для банкінгу, е‑пошти й соцмереж.
vi: Thay đổi mật khẩu cho các tài khoản chứa thông tin cá nhân, như tài khoản ngân hàng, email và truyền thông xã hội.
zh_cn: 为银行、电子邮件和社交媒体账户等包含个人信息的账户更改密码。
zh_hk: 為銀行、電郵和社交媒體帳户等包含個人資料的帳户更改密碼。
zh_tw: 更改包含個人資訊帳號的密碼，例如銀行、電子郵件和社群媒體。

source: Skip
ar: تخط
bg: Пропусни
ca: Omet
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
es_us: Omitir
fi: Ohita
fr: Ignorer
fr_ca: Ignorer
he: דילוג
hi: स्किप करें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
kk: Өткізіп жіберу
ko: 건너뛰기
lt: Praleisti
ms: Langkau
nl: Sla over
no: Hopp over
pl: Pomiń
pt_br: Ignorar
pt_pt: Ignorar
ro: Omiteți
ru: Пропустить
sk: Preskočiť
sl: Preskoči
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_cn: 跳过
zh_hk: 略過
zh_tw: 略過

# PASSCODE_ENTRY_FAILURE
source: Incorrect passcode.
ar: رمز الدخول غير صحيح.
bg: Неправилен код.
ca: Codi incorrecte.
cs: Nesprávný kód.
da: Forkert kode.
de: Falscher Code.
el: Λανθασμένος κωδικός.
es: Código incorrecto.
es_us: Código incorrecto.
fi: Virheellinen pääsykoodi.
fr: Code incorrect.
fr_ca: Code incorrect.
he: קוד הגישה שגוי.
hi: ग़लत पासकोड।
hr: Netočna šifra.
hu: Helytelen jelkód.
id: Kode sandi salah.
it: Codice non corretto.
ja: パスコードが違います。
kk: Құпиякод қате.
ko: 올바르지 않은 암호입니다.
lt: Neteisingas prieigos kodas.
ms: Kod laluan salah.
nl: Onjuiste toegangscode.
no: Feil kode.
pl: Nieprawidłowy kod.
pt_br: Código incorreto.
pt_pt: Código incorreto.
ro: Cod de acces incorect.
ru: Неверный код‑пароль.
sk: Nesprávny kód.
sl: Nepravilna koda za dostop.
sv: Felaktig lösenkod.
th: รหัสไม่ถูกต้อง
tr: Parola doğru değil.
uk: Неправильний код допуску.
vi: Mật mã không đúng.
zh_cn: 密码不正确。
zh_hk: 密碼不正確。
zh_tw: 密碼不正確。

# LOCATION_SHARING_FAILED_TITLE
source: Location Sharing Failed
ar: فشلت مشاركة الموقع
bg: Неуспешно споделяне на местоположението
ca: Error en compartir la ubicació
cs: Sdílení polohy selhalo
da: Lokalitetsdeling mislykkedes
de: Teilen des Standorts fehlgeschlagen
el: Απέτυχε η κοινοποίηση τοποθεσίας
es: Error al compartir la ubicación
es_us: Error al compartir ubicación
fi: Sijainnin jakaminen epäonnistui
fr: Échec du partage de position
fr_ca: Échec du partage de position
he: שיתוף המיקום נכשל
hi: स्थान शेयरिंग विफल हुआ
hr: Dijeljenje lokacije nije uspjelo
hu: A helyzet megosztása nem sikerült
id: Gagal Berbagi Lokasi
it: Condivisione della posizione non riuscita
ja: 位置情報を共有できませんでした
kk: Геолокацияны бөлісу сәтсіз аяқталды
ko: 위치 공유에 실패함
lt: Nepavyko bendrinti vietos
ms: Perkongsian Lokasi Gagal
nl: Locatie delen mislukt
no: Stedsdeling mislyktes
pl: Błąd udostępniania położenia
pt_br: O Compartilhamento de Localização Falhou
pt_pt: Não foi possível partilhar a localização
ro: Partajarea localizării a eșuat
ru: Сбой доступа к геопозиции
sk: Zdieľanie polohy zlyhalo
sl: Deljenje podatkov o lokaciji ni uspelo
sv: Platsdelning misslyckades
th: แชร์ตำแหน่งที่ตั้งไม่สำเร็จ
tr: Konum Paylaşma Başarısız Oldu
uk: Не вдається поширити геопозицію
vi: Chia sẻ vị trí không thành công
zh_cn: 位置共享失败
zh_hk: 位置共享失敗
zh_tw: 無法位置分享

# RESET_ALL_CONFIRMATION_NEARBYINTERACTION
source: By continuing, apps will no longer have access to Nearby Interaction. From now on, apps cannot access Nearby Interaction without your permission.
ar: عند المتابعة، لن يعود بإمكان التطبيقات الوصول إلى التفاعل القريب. من الآن فصاعدًا، لن يكون بإمكان التطبيقات الوصول إلى التفاعل القريب من دون إذنك.
bg: Като продължите, приложенията няма повече да имат достъп до функцията Взаимодействия наблизо. От сега нататък приложенията няма да имат достъп до функцията Взаимодействия наблизо без вашето разрешение.
ca: Si continues, les apps deixaran de tenir accés a les interaccions properes i ja no podran accedir‑hi sense el teu permís.
cs: Pokud budete pokračovat, aplikace už nebudou mít přístup k funkci Interakce s okolím. Od této chvíle k ní budou mít přístup, jen pokud jim to povolíte.
da: Hvis du fortsætter, vil apps ikke længere have adgang til Interaktion i nærheden. Fra nu af kan apps ikke få adgang til Interaktion i nærheden uden din tilladelse.
de: Wenn du fortfährst, haben Apps keinen Zugriff mehr auf Interaktionen in der Nähe. Ab diesem Zeitpunkt können Apps nicht mehr ohne deine Erlaubnis auf Interaktionen in der Nähe zugreifen.
el: Αν συνεχίσετε, οι εφαρμογές δεν θα έχουν πλέον πρόσβαση στην Κοντινή αλληλεπίδραση. Από εδώ και στο εξής, οι εφαρμογές δεν μπορούν να έχουν πρόσβαση στην Κοντινή αλληλεπίδραση χωρίς την άδειά σας.
es: Al continuar, las apps dejarán de tener acceso a la función “Interacción cercana” y, a partir de ahora, solo podrán acceder a ella con tu permiso.
es_us: Si continúas, las apps ya no tendrán acceso a los datos de interacciones cercanas y, de ahora en adelante, requerirán tu permiso para usarlos.
fi: Jos jatkat, apit eivät enää voi käyttää lähitoimintoja. Tästä eteenpäin apit eivät enää voi käyttää lähitoimintoja ilman lupaasi.
fr: Si vous poursuivez, les apps n’auront plus accès aux interactions à proximité. Dorénavant, elles ne pourront plus y accéder sans votre autorisation.
fr_ca: En continuant, les apps n’auront plus accès aux interactions à proximité et ne pourront désormais plus y accéder sans votre autorisation.
he: המשך הפעולה יוביל לביטול אפשרות הגישה של יישומים ל״אינטראקציות בסביבה״. מעתה, יישומים לא יוכלו לגשת ל״אינטראקציות בסביבה״ ללא אישורך.
hi: जारी रखने से, ऐप्स के पास अब आस-पास के इंटरऐक्शन का ऐक्सेस नहीं रहेगा। अब से, ऐप्स आपकी अनुमति के बिना आस-पास के इंटरऐक्शन को ऐक्सेस नहीं कर सकते हैं।
hr: Ako nastavite, aplikacije više neće imati pristup obližnjoj interakciji. Odsad aplikacije više neće moći pristupiti obližnjoj interakciji bez vašeg dopuštenja.
hu: Ha folytatja, az appok nem fognak hozzáférni a Közeli interakciókhoz. Mostantól az appok nem tudnak hozzáférni a Közeli interakciókhoz az Ön engedélye nélkül.
id: Dengan melanjutkan, app tidak akan lagi memiliki akses ke Interaksi di Sekitar. Mulai sekarang, app tidak dapat mengakses Interaksi di Sekitar tanpa izin Anda.
it: Se procedi, le app non avranno più accesso a “Interazione nelle vicinanze”. Da questo momento in poi, non saranno in grado di accedervi senza il tuo permesso.
ja: 続けると、アプリで“近くの機器との連係”にアクセスできなくなります。今後、あなたの許可なく、“近くの機器との連係”にアクセスすることはできません。
kk: Жалғастыру арқылы қолданбалар қашықтық өлшегішке енді қол жеткізе алмайды. Бұдан былай қолданбалар рұқсатыңызсыз қашықтық өлшегішке қол жеткізе алмайды.
ko: 계속하면, 앱은 더 이상 근처 상호 작용에 접근할 수 없게 됩니다. 이제부터 앱은 사용자의 허가 없이 근처 상호 작용에 접근할 수 없습니다.
lt: Jei tęsite, programos nebeturės prieigos prie funkcijos „Sąveika netoliese“. Nuo šiol programos negalės pasiekti funkcijos „Sąveika netoliese“ be jūsų leidimo.
ms: Dengan meneruskan, app tidak lagi akan mempunyai akses kepada Interaksi Berdekatan. Mulai sekarang, app tidak boleh mengakses Interaksi Berdekatan tanpa keizinan anda.
nl: Als je doorgaat, hebben apps geen toegang meer tot 'Interacties in de buurt'. Voortaan hebben apps zonder je toestemming geen toegang tot 'Interacties in de buurt'.
no: Hvis du fortsetter, vil ikke apper lenger ha tilgang til enheter i nærheten. Fra nå av kan ikke apper bruke enheter i nærheten uten å spørre deg først.
pl: Jeśli będziesz kontynuować, aplikacje utracą dostęp do pobliskich interakcji. Od teraz aplikacje nie będą miały dostępu do pobliskich interakcji bez Twojej zgody.
pt_br: Se você continuar, os apps não terão mais acesso à Interação por Perto. De agora em diante, os apps não poderão acessar a Interação por Perto sem a sua permissão.
pt_pt: Se continuar, as aplicações deixarão de ter acesso à informação de Interação por perto. A partir de agora, as aplicações não podem aceder a esta informação sem a sua autorização.
ro: În cazul în care continuați, aplicațiile nu vor mai avea acces la serviciul “Interacțiuni din apropiere”. De acum înainte, aplicațiile nu vor putea accesa “Interacțiuni din apropiere” fără permisiunea dvs.
ru: Если продолжить, приложения утратят доступ к дальномеру. Впоследствии приложения не смогут получать доступ к дальномеру без Вашего разрешения.
sk: Ak sa rozhodnete pokračovať, apky už nebudú mať prístup k interakciám s okolím. Odteraz budú apky môcť pristupovať k interakciám s okolím, len ak im to povolíte.
sl: Če nadaljujete, aplikacije ne bodo več imele dostopa do bližinske interakcije. Aplikacije odslej ne morejo dostopati do bližinske interakcije brez vašega dovoljenja.
sv: Om du fortsätter får apparna inte längre tillgång till Interaktion i närheten. Från och med nu kan appar inte längre komma åt Interaktion i närheten utan ditt tillstånd.
th: โดยการดำเนินการต่อ หมายความว่าแอปจะไม่สามารถเข้าถึงการโต้ตอบใกล้เคียงได้อีกต่อไป จากนี้ไป แอปจะไม่สามารถเข้าถึงการโต้ตอบใกล้เคียงได้โดยไม่ได้รับอนุญาตจากคุณ
tr: Sürdürürseniz uygulamalar artık Yakındaki Etkileşim servisine erişemez. Bundan sonra uygulamalar izniniz olmadan Yakındaki Etkileşim servisine erişemez.
uk: Якщо продовжити, програми більше не матимуть доступу до функції «Взаємодії поблизу». Відтепер програми не зможуть отримувати доступ до функції «Взаємодії поблизу» без вашого дозволу.
vi: Bằng việc tiếp tục, các ứng dụng sẽ không có quyền truy cập vào Tương tác gần nữa. Từ bây giờ trở đi, các ứng dụng không thể truy cập Tương tác gần mà không có sự cho phép của bạn.
zh_cn: 若继续，App将不可再访问“附近交互”。从现在开始，未经你的许可，App无法访问“附近交互”。
zh_hk: 如繼續，App將再無法取用「四周互動」。現在開始，如沒有你的授權，App將無法取用「四周互動」。
zh_tw: 若繼續，App將無法取用「鄰近互動」。從現在起，App無法未經你的許可取用「鄰近互動」。

# ADDITIONAL_FAMILY_ORGANIZER_DETAIL_WITH_NAME
source: You are the organizer of your family. You can view and remove family members from Family Sharing in Settings > Family. Child accounts cannot be removed.
ar: أنت المنظم في عائلتك. يمكنك عرض أفراد العائلة وإزالتهم من المشاركة العائلية في الإعدادات > العائلة. لا يمكن إزالة حسابات الأطفال.
bg: Вие сте организатора на вашето семейство. Можете да преглеждате и премахвате членове на семейството от Семейно споделяне в Настройки > Семейство. Регистрациите на деца не могат да бъдат премахнати.
ca: Ets qui gestiona el grup familiar. Pots consultar‑ne qui en forma part i, tret que es tracti d’un infant, eliminar‑ne membres a l’app Configuració > Família.
cs: Jste organizátorem rodiny. V oddílu Rodinné sdílení v Nastavení > Rodina si můžete prohlédnout seznam jejích členů a případně některé z nich odebrat. Dětské účty odebrat nelze.
da: Du er arrangøren af din familie. Du kan se og fjerne familiemedlemmer fra Familiedeling i Indstillinger > Familie. Børnekonti kan ikke fjernes.
de: Du bist ^[^[Organisator](inflect: true)](inflectionAlternative: "Organisator:in") für deine Familie. Du kannst in „Familienfreigabe“ in „Einstellungen“ > „Familie“ Familienmitglieder anzeigen und entfernen. Kinderaccounts können nicht entfernt werden.
el: Είστε ο οργανωτής της οικογένειάς σας. Μπορείτε να προβάλετε και να αφαιρέσετε μέλη της οικογένειας από την Οικογενειακή κοινή χρήση στις «Ρυθμίσεις» > «Οικογένεια». Δεν είναι δυνατή η αφαίρεση λογαριασμών παιδιών.
es: Eres ^[^[el organizador de](inflect: true)](inflectionAlternative: "la persona que organiza") tu grupo de “En familia”. Puedes ver los miembros que forman parte de tu familia en Ajustes > Familia y eliminarlos (excepto en el caso de cuentas infantiles).
es_us: Eres la persona organizadora de la familia. Puedes ver y quitar integrantes de Compartir en familia en Configuración > Familia. Las cuentas de los menores no se pueden eliminar.
fi: Olet perheesi järjestäjä. Voit tarkastella ja poistaa jäseniä Perhejaosta kohdassa Asetukset > Perhe. Lapsitilejä ei voida poistaa.
fr: Vous êtes ^[l’^[organisateur](inflect: true)](inflectionAlternative: "en charge de l’organisation", assumedFallbackInflection: { grammaticalGender: "masculine" }) de votre famille. Vous pouvez consulter et supprimer les membres du partage familial dans Réglages > Famille. Les comptes pour enfant ne peuvent pas être supprimés.
fr_ca: Vous occupez le rôle d’organisateur au sein de votre famille. Vous pouvez voir qui fait partie du groupe familial et retirer des membres dans Réglages > Famille. Les comptes Enfant ne peuvent pas être retirés.
he: בתור ״מארגן המשפחה״ באפשרותך להציג את בני המשפחה בקבוצת ״שיתוף משפחתי״ ולהסיר אותם ממנה דרך ״הגדרות״ > ״משפחה״. לא ניתן להסיר חשבונות של ילדים.
hi: आप अपने परिवार के आयोजक हैं। आप सेटिंग्ज़ > परिवार में जाकर फ़ैमिली शेयरिंग से परिवार के सदस्यों को देख और हटा सकते हैं। बच्चों का खाता हटाया नहीं जा सकता है।
hr: Organizator ste svoje obitelji. Možete gledati i uklanjati članove obitelji iz Dijeljenja s obitelji u Postavkama > Obitelj. Računi djece ne mogu se ukloniti.
hu: Ön a családjának a szervezője. Megtekinthet és eltávolíthat családtagokat a Családi megosztásból a Beállítások > Család menüpontban. A gyermekfiókok nem távolíthatók el.
id: Anda adalah pengelola keluarga Anda. Anda dapat melihat dan menghapus anggota keluarga dari Keluarga Berbagi di Pengaturan > Keluarga. Akun anak tidak dapat dihapus.
it: Sei ^[^[il](inflect: true) responsabile](inflectionAlternative: "la persona responsabile") della tua famiglia. Puoi visualizzare e rimuovere i membri del gruppo “In famiglia” in Impostazioni > Famiglia. Gli account dei bambini non possono essere rimossi.
ja: あなたはファミリー管理者です。“設定”>“ファミリー”の“ファミリー共有”でファミリーメンバーの表示や削除ができます。お子様のアカウントを削除することはできません。
kk: Сіз отбасыңыздың ұйымдастырушысысыз. Отбасы мүшелерін көруге және алып тастауға болады, ол үшін «Реттеулер» > «Отбасы» тармағындағы «Отбасылық қол жеткізу» бөліміне өтіңіз. Бала аккаунттарын жою мүмкін емес.
ko: 사용자는 이 가족의 대표입니다. 설정 > 가족에서 가족 공유에 포함된 구성원을 보거나 삭제할 수 있습니다.
lt: Esate šeimos grupės organizatorius. „Bendrinimo su šeima“ grupės narius galite peržiūrėti ir šalinti pasirinkdami „Nustatymai“ > „Šeima“. Vaikų paskyrų šalinti negalima.
ms: Anda ialah pengelola keluarga anda. Anda boleh melihat dan mengeluarkan ahli keluarga daripada Perkongsian Keluarga dalam Seting > Keluarga. Akaun kanak-kanak tidak boleh dikeluarkan.
nl: Jij bent het gezinshoofd van je gezin. Je kunt gezinsleden bekijken en verwijderen uit 'Delen met gezin' door in Instellingen naar 'Gezin' te gaan. Accounts van kinderen kunnen niet worden verwijderd.
no: Du er organisator for familiegruppen. Du kan se og fjerne medlemmer fra Familiedeling i Innstillinger > Familie. Barnekontoer kan ikke fjernes.
pl: Jesteś organizatorem Twojej rodziny. Członków rodziny możesz wyświetlać i usuwać z chmury rodzinnej na ekranie Ustawienia > Rodzina. Kont dzieci nie można usuwać.
pt_br: Na sua família, você é responsável pela organização. Em Ajustes > Família, você pode ver e remover membros da família. Não é possível remover as contas das crianças.
pt_pt: Tem a função de organizador da sua família. Pode ver e remover membros da Partilha com a família em Definições > Família. As contas de crianças não podem ser removidas.
ro: Aveți rolul de organizator al familiei dvs. Puteți vedea și elimina membrii familiei din Partajare familială în Configurări > Familie. Conturile de copil nu pot fi eliminate.
ru: Вы являетесь организатором семьи. Вы можете просматривать участников семейной группы и удалять их из Семейного доступа в приложении «Настройки» > «Семья». Детские учетные записи удалять нельзя.
sk: Ste organizátorom rodiny. V časti Rodinné zdieľanie v Nastaveniach > Rodina si môžete pozrieť zoznam jej členov a prípadne niektorých z nich odstrániť. Detské účty nie je možné odstrániť.
sl: Ste organizator svoje družine. Družinske člane si lahko ogledate in jih iz skupine Deljenje v družini odstranite v možnosti Nastavitve > Družina. Otroških računov ne morete odstraniti.
sv: Du är familjens samordnare. Du kan visa och ta bort familjemedlemmar från Familjedelning i Inställningar > Familj. Det går inte att ta bort barnkonton.
th: คุณเป็นผู้จัดการของครอบครัวของคุณ คุณสามารถดูและเอาสมาชิกครอบครัวออกจากการแชร์กันในครอบครัวได้ในการตั้งค่า > ครอบครัว คุณไม่สามารถเอาบัญชีเด็กออกได้
tr: Ailenizin düzenleyicisi sizsiniz. Aile üyelerini Ayarlar > Aile'deki Aile Paylaşma’da görüntüleyebilir ve silebilirsiniz. Çocuk hesapları silinemez.
uk: Ви є організатором своєї родини. Ви можете переглядати склад родини та вилучати членів із Сімейного доступу в меню «Параметри» > «Родина». Дитячі облікові записи вилучити не можна.
vi: Bạn là người tổ chức gia đình. Bạn có thể xem và xóa các thành viên gia đình khỏi Chia sẻ trong gia đình trong Cài đặt > Gia đình. Không thể xóa tài khoản trẻ em.
zh_cn: 你是家人共享的组织者，可以在“设置”>“家人共享”中查看和移除家人共享的家庭成员。儿童账户无法移除。
zh_hk: 你是家庭的組織者。你可以在「設定」>「家人共享」中查看和移除「家人共享」的家庭成員。無法移除兒童帳户。
zh_tw: 你是家人共享的發起人，可以從「設定」>「家人共享」中檢視和移除家庭成員。兒童帳號無法移除。

# CONTINUITY_TIME_PAIRED_2
source: Date paired
ar: تاريخ الاقتران
bg: Датата е свързана
ca: Data d’enllaç
cs: Datum spárování
da: Dato for pardannelse
de: Kopplungsdatum
el: Ημερομηνία ζευγοποίησης
es: Fecha de enlace
es_us: Fecha de enlace
fi: Pari muodostettu
fr: Date du jumelage
fr_ca: Date du jumelage
he: תאריך הקישור
hi: पेयर करने की तिथि
hr: Datum uparivanja
hu: Párosítás dátuma
id: Tanggal dipasangkan
it: Data di abbinamento
ja: ペアリングした日
kk: Жұптастырылған күні
ko: 페어링된 날짜
lt: Susiejimo data
ms: Tarikh berpasangan
nl: Datum gekoppeld
no: Dato sammenkoblet
pl: Data połączenia
pt_br: Data do emparelhamento
pt_pt: Data de emparelhamento
ro: Data asocierii
ru: Дата объединения в пару
sk: Dátum spárovania
sl: Datum seznanitve
sv: Datum för parkoppling
th: วันที่จับคู่
tr: Eşlenme tarihi
uk: Дата створення пари
vi: Ngày ghép đôi
zh_cn: 配对日期
zh_hk: 配對日期
zh_tw: 配對日期
